/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Pokreni zaštitu";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "AdGuard zaštita je isključena. Pritisnite dugme Pokreni zaštitu";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Pokreni AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard je isključen. Treba da bude pokrenut ako želite da promenite postavke blokiranja sadržaja";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Imajte na umu da blokiranje sadržaja u Safariju radi čak i kada aplikacija nije pokrenuta";
